
export default [
  {
    title: "留言墙",
    content: "很多事情值得记录，当然也值得回味",
    label: [
      "全部",
      "留言",
      "目标",
      "理想",
      "过去",
      "将来",
      "爱情",
      "亲情",
      "友情",
      "秘密",
      "信条",
      "无题",
    ],
  },
  {
    title: "照片墙",
    content: "光与影,定格当下。",
    label: [
      "全部",
      "我",
      "ta",
      "喜欢的",
      "有意义的",
      "值得纪念的",
      "母校",
      "生活",
      "天空",
      "我在的城市",
      "大海",
      "无题",
    ],
  },
];
